const $data = {
  product_list: {
    unknownpest2: {
      name: "专业上门检测",
      id: "unknownpest2",
      product_name: 'profession',
      img: "icon-1.svg",
      text: "",
      index: 1
    },
    cockroach: {
      name: "蟑螂拜拜",
      id: "cockroach",
      product_name: 'zhanglang',
      img: "icon-2.svg",
      text: "",
      index: 2
    },
    rats: {
      name: "老鼠拜拜",
      id: "rats",
      product_name: 'laoshu',
      img: "icon-3.svg",
      text: "",
      index: 3
    },
    white_ant_check: {
      name: "白蚁灭治",
      product_name: 'baiyikancha',
      id: "white_ant_check",
      img: "icon-4.svg",
      text: "",
      index: 4
    },
    white_ant_precaution: {
      name: "白蚁预防",
      product_name: 'baiyiyufang',
      id: "white_ant_precaution",
      img: "icon-5.svg",
      text: "",
      index: 5
    },
    ants: {
      name: "蚂蚁拜拜",
      product_name: 'mayi',
      id: "ants",
      img: "icon-6.svg",
      text: "",
      index: 6
    },
    flea: {
      name: "跳蚤拜拜",
      product_name: 'tiaozao',
      id: "flea",
      img: "icon-7.svg",
      text: "",
      index: 7
    },
    cw_fly: {
      name: "厨卫飞虫",
      product_name: 'chuwei',
      id: "cw_fly",
      img: "icon-8.svg",
      text: "",
      index: 8
    },
    clothes_carpet_pest: {
      name: "织物害虫",
      product_name: 'zhiwu',
      id: "clothes_carpet_pest",
      img: "icon-9.svg",
      text: "",
      index: 9
    },
    mosquito: {
      name: "蚊虫拜拜",
      product_name: 'wenchong',
      id: "mosquito",
      img: "icon-10.svg",
      text: "",
      index: 10
    },
    silverfish: {
      name: "衣鱼拜拜",
      product_name: 'yiyu',
      id: "silverfish",
      img: "icon-11.svg",
      text: "",
      index: 11
    },
    bedbug: {
      name: "臭虫拜拜",
      product_name: 'chouchong',
      id: "bedbug",
      img: "icon-12.svg",
      text: "",
      index: 12
    },
    fly: {
      name: "苍蝇拜拜",
      product_name: 'cangying',
      id: "fly",
      img: "icon-fly.svg",
      text: "",
      index: 13
    }
  },
  contact_us: {
    '1': [
      {
        title: '专业科学',
        detail: '国际技术培训，100%持证 上岗，量身定制解决方案',
        img: 'contact_us_1.png'
      },
      {
        title: '安全环保',
        detail: '拜耳进口药剂，环保无异味，保证家人和宠物健康',
        img: 'contact_us_2.png'
      },
    ],
    '2': [
      {
        title: '无忧保障',
        detail: '专业全面的售后支持和保障，免去后顾之忧',
        img: 'contact_us_3.png'
      },
      {
        title: '快速上门',
        detail: '拜耳进口药剂，环保无异味，保证家人和宠物健康',
        img: 'contact_us_4.png'
      },
    ],
    '3': [
      {
        title: '全程托付',
        detail: '无需再亲自动手，一步到位，省心放心',
        img: 'contact_us_5.png'
      },
      {
        title: '德国品质',
        detail: '严格质量把控，全程系统记录',
        img: 'contact_us_6.png'
      }
    ]
  },
  //百科
  pest_wiki_list: [
    {
      product_id: 'cockroach',
      product_name: '蟑螂',
      detail: '最常见的家庭卫生害虫',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/1@2x.png',
      code: 394,
      title: '蟑螂_除蟑螂最有效的方法-虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '蟑螂,小强,德国小蠊,大蠊,蟑螂的危害',
      description: '温暖潮湿、食物丰富和多缝隙，是蟑螂孳生的基本条件。我们的生活工作空间，不管是厨房还是卫生间，甚至是散落了食物碎屑的沙发都有可能成为蟑螂的入侵点。',
    },
    {
      product_id: 'white_ant_check',
      product_name: '白蚁',
      detail: '房屋建筑的无声破坏者',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/Rectangle-2-1-1.png',
      code: 379,
      title: '白蚁_白蚁防治方法_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '白蚁,灭白蚁服务公司,飞蚂蚁,台湾乳白蚁,散白蚁,白蚁的危害',
      description: '作为最古老的社会性昆虫之一，白蚁常被视为破坏力最大的害虫。白蚁群体中有明确“社会分工”，往往种族庞大，尤其是台湾乳白蚁，常有多个隐匿藏身处，处理难度较大。',
    },
    {
      product_id: 'rats',
      product_name: '老鼠',
      detail: '不容小觑的啮齿类动物',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/3@1x.png',
      code: 389,
      title: '老鼠_老鼠怎么消灭_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '老鼠,老鼠怎么消灭,耗子,小家鼠,褐家鼠,黄胸鼠',
      description: '老鼠是现存最原始的哺乳动物之一，生命力旺盛、数量繁多且迅速。凭借超强的适应能力和智商，老鼠几乎适应了各地的环境，这也给人类带来了源源不断的困扰和危害。',
    },
    {
      product_id: 'ants',
      product_name: '蚂蚁',
      detail: '团结一致爱吃甜食的偷运工',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/4_蚂蚁_pc.jpg',
      code: 390,
      title: '蚂蚁_蚂蚁防治方法_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '蚂蚁,蚂蚁防治方法,小黄家蚁,红火蚁,弓背蚁,蚂蚁的危害',
      description: '蚂蚁是常见社会性昆虫，依据形态、行为和社会分工可分为：雌蚁、雄蚁、工蚁和兵蚁。各品级各司其职。蚂蚁如果入侵室内，也会对人们的工作、生活带来危害和滋扰。',
    },
    {
      product_id: 'flea',
      product_name: '跳蚤',
      detail: '擅长跳跃吸食人血的寄生兽',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/5@1x.png',
      code: 391,
      title: '跳蚤_跳蚤怎么消灭_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '跳蚤怎么消灭,跳蚤,猫蚤,狗蚤,跳蚤的危害',
      description: '跳蚤是一种小型、无翅、善跳跃的寄生性昆虫，通常寄生在哺乳类动物和鸟类身上，有锐利的刺吸式口器。跳蚤叮咬会产生瘙痒、过敏反应，还可能传播疾病。',
    },
    {
      product_id: 'fly',
      product_name: '苍蝇',
      detail: '边吃边吐边拉的病菌传播者',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/6@1x.png',
      code: 381,
      title: '苍蝇_驱除苍蝇_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '苍蝇,卫生害虫,苍蝇的危害',
      description: '苍蝇多以腐败有机物为食，具有舐吮式口器，会污染食物，传播疾病，是一种常见的卫生害虫，喜欢在人或畜的粪尿、痰、呕吐物以及尸体等处爬行觅食，容易附着病原体。',
    },
    {
      product_id: 'mosquito',
      product_name: '蚊子',
      detail: '全世界致死率最高的动物',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/7_蚊子_pc.jpg',
      code: 392,
      title: '蚊子_灭蚊虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '蚊子,伊蚊,花脚蚊,蚊子的危害',
      description: '蚊子是一种具有刺吸式口器的细小昆虫。一般雄蚊以植物汁液为食，唯雌蚊吸取血液。蚊子的唾液会使宿主出现皮疹等症状，且是许多种疾病的传播媒介。',
    },
    {
      product_id: 'bedbug',
      product_name: '臭虫',
      detail: '会分泌臭液的吸血寄生虫',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/8@1x.png',
      code: 383,
      title: '臭虫_灭臭虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '臭虫,床虱,臭虫的危害',
      description: '成年臭虫呈褐红色，扁平带椭圆形，少数臭虫有翅膀且会飞。臭虫以人类血液为食，它的首选栖息地是床板，尤其是病床或其他公共场所的床。臭虫抗药性强，根除十分困难。',
    },
    {
      product_id: 'mite',
      product_name: '寄螨',
      detail: '会反复吸血，叮咬引发疼痛',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/9_寄螨_pc.jpg',
      code: 388,
      title: '寄螨_怎样除螨虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '寄螨,蜱虫,革螨,寄生性害虫,蜱虫的危害',
      description: '寄螨总目包含所有蜱螨类生物，大多数是寄生生物，其中革螨、蜱对人类生活危害较大，会对人发起攻击，通过叮咬、吸血等方式致使人过敏、皮炎甚至严重疾病。',
    },
    {
      product_id: 'silverfish',
      product_name: '衣鱼',
      detail: '喜欢潮湿爱吃甜食的书虫',
      color_type: 0,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/10_衣鱼_pc.jpg',
      code: 393,
      title: '衣鱼_消灭衣鱼虫的经验-虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '衣鱼,书虫,衣鱼防治建议,消灭衣鱼虫的经验',
      description: '衣鱼俗称书虫，是一种无翅昆虫，尾部有三根长毛（缨尾），常躲藏在黑暗处，滋生地通常比较潮湿，会啃食书籍、衣物、墙纸装潢等。',
    },
    {
      product_id: 'cw_fly',
      product_name: '厨卫飞虫',
      detail: '喜欢潮湿和腐败有机质',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/10@1x.png',
      code: 384,
      title: '厨卫飞虫_厨卫飞虫怎么处理_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '厨卫飞虫怎么处理,厨卫飞虫,蛾蚋,果蝇,蚤蝇,蕈蚊',
      description: '常见的厨卫飞虫有蛾蚋、果蝇、蚤蝇、蕈蚊等。这些飞虫基本不咬人，但由于其滋生地通常为藏污纳垢之处，容易接触和携带环境中的细菌，给人带来滋扰危害。',
    },
    {
      product_id: 'clothes_carpet_pest',
      product_name: '织物害虫',
      detail: '喜食角蛋白，破坏皮革植物',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/11@1x.png',
      code: 395,
      title: '织物害虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '家庭虫害防治,织物害虫,衣蛾,皮蠹',
      description: '织物/地毯害虫以天然蛋白质（角蛋白）为食，任何动物来源的织物材料都可能成为它们破坏的对象，包括羊毛、棉花、丝绸、皮革和羽毛等，有些也会危害粮食谷物。',
    },
    {
      product_id: 'woods_pest',
      product_name: '蛀木害虫',
      detail: '以木材为食或在里筑巢产卵',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/12@1x.png',
      code: 396,
      title: '蛀木害虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '家庭驱虫公司,蛀木害虫,粉蠹,窃蠹,天牛',
      description: '蛀木害虫会对房屋木质结构和木家具等造成破坏，通常是被携带进入或从外部入侵室内，大多有趋光性，随着绿化建设不断提升，入侵室内的可能性也随之增高。',
    },
    {
      product_id: 'bees',
      product_name: '叮蛰害虫',
      detail: '会蜇人引起疼痛瘙痒的刺客',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/14_叮蛰_pc.jpg',
      code: 385,
      title: '叮蛰害虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '家庭虫害防治,叮蛰害虫,寄生蜂,蜜蜂,黄蜂',
      description: '叮蛰害虫多为社会性昆虫，由蜂王、雄蜂、工蜂等组成。在感到自身或蜂群受到威胁时，会以叮蛰进行防卫。叮蛰害虫中，只有雌性才会叮蛰，有些叮蛰害虫毒性十分强。',
    },
    {
      product_id: 'wet_pests',
      product_name: '潮湿害虫',
      detail: '喜欢潮湿，通常集体出现',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/15_潮湿_pc.jpg',
      code: 382,
      title: '潮湿害虫_潮湿害虫怎么处理_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '潮湿害虫,潮湿害虫怎么处理,书虱,米扁虫,薪甲,伪瓢虫',
      description: '很多家庭楼层较低或家居没做好防潮处理，很容易出现墙体发霉、微菌滋生、虫害繁殖的情况，在这些区域常出现的害虫被统称为潮湿害虫。',
    },
    {
      product_id: 'storage_pests',
      product_name: '仓储害虫',
      detail: '会对粮食、食物造成污染',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/15@1x.png',
      code: 380,
      title: '仓储害虫-仓储害虫防治方法-虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '仓储害虫,锯谷盗,米象,烟草甲,印度谷螟,仓储害虫防治方法',
      description: '仓储害虫常见于谷物、麦子、脱水的水果和种子中，无论是家庭还是商用场所如食品工厂、仓库、餐厅等都可见到它们的身影，会对粮食储物造成污染和危害',
    },
    {
      product_id: 'multipod_pests',
      product_name: '多足害虫',
      detail: '外形可怕喜欢阴湿的爬虫',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/16@1x.png',
      code: 386,
      title: '多足害虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '家庭虫害防治,多足害虫,千足虫,蜈蚣,蚰蜒,马陆',
      description: '多足害虫多以腐殖质或小昆虫为食，常见于室外草地、土壤中，喜欢阴暗潮湿的环境，但有时也会因湿度、食物、植物携带等原因进入室内，造成危害。',
    },
    {
      product_id: 'garden_pests',
      product_name: '花园害虫',
      detail: '常见于花园绿化，室内偶见',
      color_type: 1,
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/15-copy@1x.png',
      code: 387,
      title: '花园害虫_虫害百科-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '驱害虫服务公司,花园害虫,蜘蛛,蛞蝓,蝽,隐翅虫',
      description: '草坪、花园、绿化当中是各类甲虫、爬虫、飞虫等害虫聚集的热点区域，我们将其统称为花园害虫。偶尔它们会因觅食或在室内寻到合适的栖息地，或被灯光吸引入侵室内。',
    },
  ],
  faq_list: [
    {
      title: '常见问题',
      detail: [
        {
          question: '为什么我需要使用专业有害生物防治服务？好像我自己也可以解决？',
          answer: '害虫会对人们的生活、生产带来滋扰和危害，而且很多害虫由于昼伏夜出，活动隐蔽常常会被人们所忽视。虫虫拜拜的工程师均经过严格的培训，可以根据害虫生活习性对症下药，并给出专业的防护建议。相比于自己DIY，专业的有害生物防治服务可以给您节省大量的时间精力，您无需再和可憎的害虫正面交锋，也不用担心药剂是否安全，家人的健康和处理的效果都能得到保障。',
          show: false,
          code: 207,
        },
        {
          question: '害虫对我的家人有哪些危害？',
          answer: '害虫的危害通常表现为：1）入侵人们的生活工作空间，造成滋扰；2）通过叮咬、吸血、污染食物等途径传播疾病，危害健康；3）污染和破坏食物、家具、建筑等，带来财产损害。\n' +
          '一些数据可以表明：全球病媒生物传播的疾病占全部传染病的17%以上，每年导致70多万人死亡；许多害虫还是容易被忽视的过敏原，譬如每年全球约有3000万人因蟑螂、老鼠等害虫而诱发哮喘；每年全球有40余万人因蚊虫患疟疾死亡，其中大部分为五岁以下儿童。',
          show: false,
          code: 209,
        },
        {
          question: '长三角地区最常见的害虫有哪些？',
          answer: '长江三角洲是典型的亚热带季风气候，温暖湿润，适合害虫生长繁殖，虫害种类繁多。侵入住宅的常见虫害有老鼠，蟑螂、白蚁、跳蚤、蚊子、苍蝇、蚂蚁、臭虫、伪瓢虫、衣鱼、黑皮蠹、小圆皮蠹、衣蛾、跳虫、蚤蝇、马陆等。别墅和低层住户遇到害虫的几率更大。\n' +
          '遇到虫害问题无法确认？被叮被咬？马上来“这是什么虫”识别害虫真身！',
          show: false,
          code: 210,
        },
      ]
    },
    {
      title: '有关治理',
      detail: [
        {
          question: '服务完多久可以看到效果？效果可以维持多长时间？',
          answer: '一般服务结束当天就能看到服务效果，如看到虫子的尸体、活动的虫子数量大幅减少。从开始见效到除尽，中间时间根据不同害虫种类和现场环境会有所不同。以蟑螂为例，其危害区域分散且活动能力强，为了灭巢，我们会利用其群居属性，采用慢性致死的方式使药效在其群体内传播，通常会有5-10天左右的见效期。\n' +
          '治理的效果和持效期需要结合客户的配合。虫虫拜拜工程师会通过服务中的沟通以及后续服务报告给到客户有针对性的防护整改建议。双方互相配合下，大部分虫害防治都能维持非常长的一段时间。同时虫虫拜拜针对不同虫害，会给到家庭客户一定质保期，如蟑螂、老鼠为3个月，白蚁可以长达3年。质保期内如因服务导致效果不佳，我们会提供免费的额外服务。',
          show: false,
          code: 208,
        },
        {
          question: '虫害处理服务对我的家人和宠物安全么？',
          answer: '虫虫拜拜服务使用的产品，90%以上来自拜耳（其余来自国际知名厂商）所有产品均有三证资质。相比于市面上大部分除虫药剂，在安全环保品质上处于行业领先水平。并且我们的工程师都需经过严格的理论实操培训，所有的药剂使用都会严格按照说明指示规范操作，所以即使您家有小孩、宠物，也不用担心。部分药剂在使用时会需要回避一下，如药液的喷洒，避免因为药液滑倒或污染药液（或吸入鼻中）。待1-2小时药液干了以后便可正常进出，不影响日常生活。',
          show: false,
          code: 211,
        },
        {
          question: '虫虫拜拜提供哪些的害虫治理方案？',
          answer: '虫虫拜拜可为大部分的家庭害虫提供专业解决方案，常见害虫如蟑螂、老鼠、白蚁、跳蚤等，客户可以通过官网、微信、天猫等途径自行下单。一些不太常见或无法确定的虫害，用户可以选择我们的专业检测服务入口进行预约，或与我们的客服联系，我们会给您提供合适的解决方案。',
          show: false,
          code: 212,
        },
      ]
    },
    {
      title: '周期性服务',
      detail: [
        {
          question: '我家的虫子种类比较多，想全都处理，有什么省心的统包服务吗？',
          answer: '像别墅、老洋房、一楼大平层用户等环境比较综合，遇到的害虫种类会比较多。虫虫拜拜也为这类用户提供包年类型的贴心管家式服务。服务期内，工程师会针对您的处所提供全面处理和预防、定期虫害监测，将问题扼杀在出现之前；工程师还会根据实际情况，结合虫害预防分享一些健康生活的小知识；如果您对虫害相关问题有疑问，或家中发现紧急异常问题，还可优先咨询、呼叫虫虫拜拜工程师上门免费服务。如您需要了解更多关于包年服务的信息，可在线咨询客服，或联系我们的客服热线：400-186-8282。',
          show: false,
          code: 213,
        },
        {
          question: '我家的虫子种类比较多，想全都处理，有什么省心的统包服务吗？',
          answer: '有些虫害问题比较复杂，处理难度相对也比较高。譬如老鼠，不仅是捕捉，还要检查房屋的漏洞；臭虫则比较顽固，有很强的抗药性；跳蚤有很强的流动性，且幼虫可以在茧内长期静伏。为了保证最佳的治理效果，这类害虫会需要多次上门，以确定和扫除潜在的风险。所有的上门均包含在一次性收费当中，您无需额外支付费用。',
          show: false,
          code: 214,
        },
        {
          question: '我没有看到有害虫，也有必要定期进行虫害防治吗？',
          answer: '最有效的虫害防治还是在于防，防患于未然。很多害虫昼伏夜出、善于躲藏，平时并不容易被发现。等到发现再去处理时，可能已经带来了较大的损失。以白蚁为例，大多数情况下，在新房建造和装修期间便可以做预防处理，以保证房屋和家具长久的安全完好。类似于健康体检，对害虫的定期检查和预防，也是非常有必要的。',
          show: false,
          code: 215,
        },
      ]
    },
  ],
  about_list: [
    {
      name: "专业上门检测",
      id: "unknownpest2",
      product_name: 'profession',
      img: "icon-12.svg",
      text: "立即预约环境专家给房屋做个体检",
      index: 1,
      title: '专业上门虫害检测_家庭除虫服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '专业虫害检测,除虫服务,家庭除虫服务,虫害防治专家,上门除虫,虫子识别',
      description: '拜耳虫虫拜拜自有工程师将通过专业、全面、有针对性的勘察，帮您准确判断家中的虫害问题。',
      noscritp: '为何需要专业检测 很多情况下，房主并不知道家中是否有虫害问题。许多常见害虫，尤其是它们的幼虫、虫卵，个头小、难辩别，容易被忽视 即使是像蟑螂、老鼠人们以为熟知的害虫，大众的认知也存在许多误区。很多人尝试自己解决，但一般都只处理到可见的感染 而墙面下和裂缝深处等不为人所注意的地方，才是这些害虫的“栖息地”，这是家庭解决方案无法触及的区域。 害虫的入侵会对人们的日常生活造成严重影响，甚至会危害人和宠物的健康：轻则皮肤发痒，重则引起严重的过敏和细菌病毒感染！ 有些害虫还会对家具及房屋造成破坏，带来潜在的安全隐患 专业上门检测 服务热线： 400-186-8282 快速预约 哪些情况您需要担心虫害问题？ 小孩哮喘、皮肤红肿发痒、身体有异物感、过敏性鼻炎等慢性疾病，其罪魁祸首很可能是因为家中遭到了害虫入侵 家中出现过渗水情况，或者曾出现过地板浸水及墙面起过“霉菌” 周围邻居家有发现虫害，有可能带来潜在威胁 家中出现不明黑点、可疑迹象、奇怪声响或异常气味 家具上出现掉漆、孔洞、破损、松动、脱落等情况 直接发现小虫子的活体、尸体或活动迹象 专业服务 服务工序 工程师上门 工程师将先与您沟通当前情况，对现场情况进行分析预估 现场勘察 通过专业、全面、有针对性的勘察，准确判断您家的虫害问题 情况汇报 工程师将与您沟通阐释家庭中已有或潜在的害虫风险，并与您沟通是否需要后续的预防 后续处理 若客户需要并确认后续服务方案，工程师将展开专业处理 专业报告 每一次的检测和服务，我们都会通过智能分析管理平台生成专业报告 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "蟑螂拜拜",
      id: "cockroach",
      product_name: 'zhanglang',
      img: "icon-1.svg",
      text: "56个排查点，3月质保",
      index: 2,
      title: '灭除蟑螂_专业上门消灭蟑螂服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '除蟑螂,上门除蟑螂,上门除虫,蟑螂胶饵',
      description: '拜耳虫虫拜拜可以快速灭除蟑螂。自有工程师团队将根据现场环境，使用拜耳官方正品药剂对症下药，强效吸引，隔夜见效，效果持久。',
      noscritp: '蟑螂的危害 蟑螂是食腐动物，几乎所有东西都可能成为它的食物。而且它边吃边拉，会对食物和生活环境造成污染 小强携带约40种病菌，可能引发哮喘、肺炎、痢疾、结核病、白喉、猩红热等疾病（数据来源于中国疾控中心） 一只雌性德国小蠊一年可繁衍10,000只后代。加上它是群居性昆虫，看到一只往往意味着有更多躲在暗处 蟑螂喜欢昼伏夜出、钻缝藏洞，常通过快递盒、外卖包装等潜入家中。电话机、游戏机、冰箱缝都可能是它的栖身处 蟑螂有最原始的咀嚼式口器，会咬坏电线线路等物品，造成事故隐患 蟑螂拜拜 快速 长效 安全 无痕 无忧 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 诱饵站 根据蟑螂生物习性设计，独特纹路引导小强上钩，超强“*屏蔽的关键字*库”使效果更持久显著 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 现场勘查 厨房、卫生间等56个排查点，让蟑螂无处遁形 环境分析 工程师结合专业生物知识对您家中情况进行剖析 施药处理 蟑螂也分好多种，对症下药才是关键 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 长效保障 我们为您提供90天质保，期间若蟑螂问题未改善，我们将升级工程师，无偿返工 效果 强效吸引 独特配方技术，蟑螂即使拒食葡萄糖也难抵我们专业药剂的诱惑 隔夜见效 新ContaX触杀技术、多米诺效应双效合一；服务后第二天即可见效，1-2周蟑螂无影无踪 隐形屏障 工程师施药点安全隐蔽，为您撑起隐形屏障，一次服务，长效保障 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "老鼠拜拜",
      id: "rats",
      product_name: 'laoshu',
      img: "icon-2.svg",
      text: "全面处理，杜绝隐患",
      index: 3,
      title: '灭除老鼠_专业上门除老鼠服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '上门除老鼠,捉老鼠,除虫公司',
      description: '拜耳自有工程师团队，帮您识别隐蔽鼠迹，通过布控关键点快速捕捉老鼠，并找出建筑环境风险点，使用专业材料封堵，消除后续隐患。',
      noscritp: '老鼠的危害 现实中的老鼠黑不溜秋尖嘴缩腮，可不是荧幕上的可爱形象，如果潜入您家，可能带来巨大的危害 老鼠是啮齿类动物，容易对线路、通讯、家具甚至房屋结构造成破坏，引发事故 老鼠常出没于下水道、垃圾堆，能传播35种以上疾病，如流行性出血热、班疹伤寒、狂犬病、鼠疫等 老鼠繁殖迅速，一对褐家鼠一年可以繁衍2，000只后代。千防万防，老鼠难防 老鼠可以钻过6mm的孔洞，还有惊人的听觉、嗅觉、触觉，十分谨慎聪明，智商比肩5岁小孩 老鼠拜拜 精准 安全 全面 环保 智能 服务热线： 400-186-8282 快速预约 专业工具 Bell trap gel 美国贝尔实验室特效引诱剂，根据老鼠喜好设计的特殊风味，效果卓著，安全环保 强力粘鼠板 中日合资企业出品，全国爱卫会推荐产品，超强黏胶，让老鼠束手就擒 拜耳专业药剂 独特剂型，安全高效，有效解决老鼠拒食困扰 红外线捕鼠器 自动感应，连续捕鼠，再聪明狡猾的老鼠也难逃法网 封堵材料 多种专业封堵材料，兼顾美观的同时从根本上阻绝老鼠的来路 专业服务 服务工序 追踪鼠迹 识别排泄物、脚印、咬痕和毛发擦痕，描绘活动路径 环境分析 全方位环境分析，找出建筑和环境的所有风险点 全面处理 多次上门诱捕灭防，不给老鼠留一丝机会 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 持续保障 服务完成后，我们的工程师和客服会不定期回访，并提供90天的免费质保 效果 快速捕获 工程师准确判断室内是否仍有老鼠藏匿，并设置陷阱快速捕获躲藏的老鼠 高效灭杀 只要取食，甚至是沾染了我们的拜耳专业药剂，老鼠就会中招 杜绝隐患 科学细致的孔洞封堵工作，将潜在隐患因子有效隔绝 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "白蚁灭治",
      id: "white_ant_check",
      product_name: 'baiyikancha',
      img: "icon-3.svg",
      text: "护卫房屋装潢",
      index: 4,
      title: '白蚁灭治_专业上门除白蚁服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '白蚁灭治,白蚁勘察,白蚁危害,白蚁公司,白蚁灭治服务公司',
      description: '白蚁会严重危害房屋建筑且入侵不易察觉。拜耳虫虫拜拜提供专业的白蚁勘查和灭治服务，为您竖起保护建筑的“金钟罩”。',
      noscritp: '白蚁的危害 白蚁和蚂蚁完全不同，和蟑螂反而是近亲，是一种严重危害房屋建筑的害虫 它能蛀食书籍、家具、地板、房屋、桥梁堤坝等，破坏力极大 白蚁入侵途径多样，3-6月是它的婚飞季，30多层的高层都有可能被入侵 白蚁蚁后繁殖能力超强，每天能产生上万个卵，有些品种的蚁后甚至可以孤雌繁殖 白蚁侵害不易发觉，被称为“无声破坏者”，被发现时往往已经造成巨大损失 白蚁灭治 精准 预防 安全 长效 灭巢 服务热线： 400-186-8282 快速预约 江浙沪地区最易遭受三种白蚁入侵 台湾乳白蚁 世界上危害最大的白蚁，破坏力最强，轻易入侵高层建筑 黑胸散白蚁 一个蚁群有数千只，破坏主要集中在建筑低层区域 黄胸散白蚁 婚飞季节最早，蚁道隐蔽不易发现 什么情况下您亟需白蚁灭治？ 1 地板表面起泡、掉漆，地板松动翘起 2 地板表面起泡、掉漆，地板松动翘起 3 地板表面起泡、掉漆，地板松动翘起 4 地板表面起泡、掉漆，地板松动翘起 然而大多数情况下白蚁入侵的迹象隐蔽而不易察觉，待意识到问题时往往白蚁已在家中筑巢，数量和危害已经到达比较严重的程度。因此，若您家中符合以下任意一种情况，您也可以请专业的工程师上门勘查，未雨绸缪。 家中装修配置了较多的木制家具 之前家中出现过渗水情况，尤其是木制结构区域 房屋外围绿化率高，春夏季常有白蚁纷飞 发现周围邻居家中有白蚁问题 专业工具 拜耳专业药剂 WHO推荐的非趋避性产品，安全低毒，药效持久 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 建筑工具和材料 进口五金器械和密封修补材料，确保破坏最小、复原最佳 智能分析管理平台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 效果 地上型蚁站安装方便，大大减少人工成本，无需破坏任何室内装潢 地下型蚁站埋设在地下，将需要保护的区域包围起来，可对该区域的白蚁进行有效的检测和拦截 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "白蚁预防",
      id: "white_ant_precaution",
      product_name: 'baiyiyufang',
      img: "icon-4.svg",
      text: "给房屋上保险",
      index: 5,
      title: '白蚁预防_白蚁防治-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '白蚁预防,上门白蚁预防公司,装修预防白蚁,除白蚁公司,除虫公司',
      description: '白蚁危害严重，但在问题发生前，拜耳虫虫拜拜可以对房屋进行全面的预防处理，有效阻绝白蚁入侵，保障建筑和家具安全。',
      noscritp: '白蚁-无声破坏者 白蚁善于潜伏，是名副其实的“地下工作者”，待到发现时往往已经造成巨大损失 白蚁喜欢钻墙打洞，受到侵害的建筑或装潢、家具外表上可能难寻蛛丝马迹，而内里可能已经千疮百孔 白蚁蛀食木制家具、房梁、吊顶、地板、书籍等，破坏力强，涉入面广 白蚁蚁后繁殖能力超强，每天能产生上万个卵，有些品种的蚁后甚至可以无性繁殖 白蚁预防 服务热线： 400-186-8282 快速预约 为何频频发生白蚁危害？ 环境因素 随着城市环境不断改善，房屋四周绿化不断扩大，白蚁生存条件越加优越，白蚁群体通过分飞或通过土层蔓延扩散侵袭建筑物的机会增加 携带因素 白蚁易伴随货物、运输工具、包装和装修材料等，被人为携带传播到新地，在适宜的室内环境中定居下来 食料因素 旧城改造或新征土地建房，房屋地基本身就有白蚁巢或残留下的木料中有白蚁，施工时没清除干净，为新建房屋留下了隐患 灯光因素 白蚁有趋光性，尤其是分飞季节，会被室内光源吸引并在建筑物中择地筑巢 给您的房屋上个保险 白蚁危害严重，但在问题发生前，我们也可以对房屋进行全面的预防处理，为其罩上“长效防护网”。 装修前 装修后 服务工序 工程师上门 了解施工装修计划 现场测量 制定预防处理方案 客户方案确认 展开预防处理 工程师上门 现场诊断 建筑结构、装潢测定 制定防治计划 客户方案确认 展开防治服务 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 效果 防御“金钟罩” 有效阻绝白蚁入侵，其他织物、地板害虫等风险也大大降低，有效保障建筑和家具安全 效果持久 一次处理，持久防护。虫虫拜拜为白蚁预防处理提供3年质保期，让您没有后顾之忧 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "蚂蚁拜拜",
      id: "ants",
      product_name: 'mayi',
      img: "icon-5.svg",
      text: "连锁灭杀，立竿见影",
      index: 6,
      title: '蚂蚁防治_专业上门除蚂蚁服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '除蚂蚁,除白蚁公司,上门除虫,蚂蚁防治方法',
      description: '虫虫拜拜使用拜耳官方正品药剂，强效吸引蚂蚁；专业工程师展开勘查，快速找出屋内蚂蚁活动点和滋生源，连锁灭杀，立竿见影。',
      noscritp: '蚂蚁的危害 一些蚂蚁如小黄家蚁、红火蚁等会叮咬人，特别是小孩，引起皮肤发炎红肿，甚至化脓感染 蚂蚁到处爬行，喜吃甜食，容易把各种病菌带到人类易接触的场所或食物表面 蚂蚁有啃噬的习性，会对电子设施、各类管线和木材造成损失 蚂蚁繁殖能力强，雌蚁每天可产500枚以上卵，每个蚁巢的数量可达50万只 蚂蚁是社会性昆虫，可以完成极其复杂的分工和任务，这也使得它们可以在许多严苛的条件下生存 蚂蚁拜拜 快速 高效 安全 广谱 持久 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 诱饵站 拜耳超强“*屏蔽的关键字*库”，全力抵御后续蚂蚁入侵，效果更持久显著 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 现场勘查 展开勘查，快速找出屋内蚂蚁的所有活动点和滋生源 施药处理 根据客户家中情况合理使用点胶、喷洒灌注等处理 专业报告 无暇观察现场？一份专业报告让您对服务了如指掌 持续保障 我们为您提供90天质保，期间若蚂蚁问题未改善，我们将升级工程师，无偿返工 效果 快速见效 强效吸引蚂蚁，找准点位，效果立竿见影 连锁灭杀 药效在蚁群内传播，火力直指源头，多米诺效应快速灭巢 持久屏障 在合适区域做滞留喷洒处理，将建起长效保护网，将蚂蚁有效阻挡在外 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "跳蚤拜拜",
      id: "flea",
      product_name: 'tiaozao',
      img: "icon-6.svg",
      text: "摆脱瘙痒，安心入眠",
      index: 7,
      title: '灭除跳蚤_专业上门除跳蚤服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '灭除跳蚤,专业除跳蚤服务公司,上门除虫',
      description: '虫虫拜拜采用拜耳科学喷洒方案，快速灭杀跳蚤成虫，疗程式治理，全面触达跳蚤藏匿点效果更加长久有效。',
      noscritp: '跳蚤的危害 跳蚤是寄生型吸血害虫，每天要消耗自身体重15倍的血液来维生。常见的有猫蚤、狗蚤、人蚤和鼠蚤 跳蚤最易感染宠物并随其传播。宠物被叮咬后会出现过敏、局部秃毛，长期可能导致贫血和其他血液传播疾病 人被跳蚤叮咬会引起局部组织的超敏反应，造成皮肤红肿瘙痒、心神不宁，严重者会出现贫血、皮肤过敏、炎症等症状 跳蚤是邪恶的病媒生物，可以传播绦虫，鼠疫、*屏蔽的关键字*士杆菌病，斑疹伤寒、肾综合征出血等严重疾病 跳蚤生命力顽强，数月不吃东西也能存活，除了寄生在动物体表，还常存在于床褥，地毯，家具等环境中 跳蚤拜拜 安全 无痕 全面 环保 长效 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 ULV冷烟雾机 德国原装进口设备，使药剂雾化更细致、更均匀，显著提升防治效果 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 沟通记录 工程师上门与您沟通，并对现场情况进行分析预估 现场勘查 展开全方位地毯式搜索，准确判断的滋生区域和来源 全面处理 拜耳科学喷洒方案，不给残留虫卵一丝机会 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 持续保障 服务完成后，我们的工程师和客服会不定期回访，并提供90天的免费质保 效果 快速灭杀 疗程式治理，100%灭杀家中活跃的跳蚤成虫 长效保障 滞留药剂为虫卵埋下“*屏蔽的关键字*”，即使处理时还未孵化的虫卵也能高效触达 持久预防 工程师服务结束后将给出专业科学的预防建议指导客户整改调整，效果更加长久有效 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "厨卫飞虫",
      id: "cw_fly",
      product_name: 'chuwei',
      img: "icon-7.svg",
      text: "源头阻断，还厨卫清洁",
      index: 8,
      title: '厨卫飞虫灭治_专业上门消灭厨卫飞虫服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '全国上门除虫公司,消灭蛾蚋,灭厨卫飞虫,除虫公司,上门除虫',
      description: '拜耳虫虫拜拜可以快速灭杀屋内的厨卫飞虫成虫，现场杀灭效率高，并从源头入手，标本兼治，减少后续滋生复发可能性。',
      noscritp: '厨卫小飞虫的危害 家中尤其是厨卫区域，常会见到一些小飞虫，常见的有蛾蚋、果蝇、蚤蝇、蕈蚊。它们通常成群结队，而且可能传播病菌 蛾蚋多滋生于积水区域，如污水池、厕所、地板积水、厨房水槽、潮湿抹布等，易接触和携带环境中的细菌 果蝇易受蔬果和发酵物质的吸引，许多蔬菜和水果都携带并滋生有果蝇虫卵，如杨梅、西瓜等 蚤蝇是食腐昆虫，厨房角落的食物残渣、厕所垃圾等会滋生蚤蝇，其身上易携带细菌，传播疾病 蕈蚊俗称小黑飞，多滋生于盆栽绿植中，喜欢阴暗潮湿的环境，会传染植物真菌及病毒 厨卫飞虫 快速 安全 环保 无痕 无忧 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 消*屏蔽的关键字*剂 高效杀菌，深层清洁管道、污水池、水槽等厨卫小飞虫的滋生源头 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 ULV冷烟雾机 德国原装进口设备，使药剂雾化更细致、更均匀，显著提升防治效果 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 现场勘查 展开全面、有针对性的勘查，锁定滋生源和感染区域 虫种鉴定 凭借多年经验和后台数据库，鉴别虫种并制定解决方案 施药处理 “海陆空”全方位治理，快速灭杀，清理源头 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 持续保障 服务完成后，我们的工程师和客服会不定期回访，并提供90天的免费质保 效果 快速灭杀 迅速灭杀屋内可见小飞虫，现场杀灭率达100%，效果立竿见影 标本兼治 有效控制源头，减少后续滋生复发可能性 持久预防 工程师服务结束后将给出专业科学的预防建议指导客户整改调整，效果更加长久有效 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "织物害虫",
      id: "clothes_carpet_pest",
      product_name: 'zhiwu',
      img: "icon-8.svg",
      text: "皮革织物，持久呵护",
      index: 9,
      title: '织物害虫灭治_专业上门除织物害虫服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '专业上门除害虫公司,织物害虫,衣蛾,皮蠹,除虫公司',
      description: '拜耳虫虫拜拜可以高效快速灭杀家中的织物/地毯害虫，滞留药剂为虫卵埋下“地雷”，孵化虫卵也能高效触达，效果更加长久有效。',
      noscritp: '织物/地毯害虫 织物/地毯害虫以天然蛋白质（角蛋白）为食，可能破坏羊毛、丝绸、棉花、皮革和羽毛等。常见的有：皮蠹、衣蛾 皮蠹能飞善爬，有时候好端端一件衣服，莫名其妙冒出小口子，看上去好像是被钩破了一样，其实就是这些虫子吃的 衣蛾能以人体皮屑和头发为食，幼虫多存在于衣帽间、软垫家具缝里，尤其是穿过或有泥污的衣物 除了会对衣物、家私等造成损害，这类害虫还可能污染食物 织物害虫 快速 安全 环保 无痕 长效 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 ULV冷烟雾机 德国原装进口设备，使药剂雾化更细致、更均匀，显著提升防治效果 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 现场勘查 展开勘查，锁定害虫的滋生源和感染区域 虫种鉴定 凭借多年经验和强大的数据库，快速鉴别虫种并制定方案 施药处理 “海陆空”全方位治理，快速灭杀，清理源头 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 持续保障 服务完成后，我们的工程师和客服会不定期回访，并提供90天的免费质保 效果 快速灭杀 100%快速灭杀家中活跃的织物/地毯害虫，效果立竿见影 长效保障 滞留药剂为虫卵埋下“*屏蔽的关键字*”，即使处理时还未孵化的虫卵也能高效触达 持久预防 工程师服务结束后将给出专业科学的预防建议指导客户整改调整，效果更加长久有效 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "蚊虫拜拜",
      id: "mosquito",
      product_name: 'wenchong',
      img: "icon-9.svg",
      text: "舒适夏日，再也没叮咬",
      index: 10,
      title: '灭除蚊虫_专业上门驱蚊虫服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '灭蚊虫,灭孑孓,上门除虫,除虫公司,专业驱蚊虫服务',
      description: '虫虫拜拜采用拜耳科学喷洒方案，全面快速灭杀蚊虫，灭杀效率高，并对源头控制，有效控制蚊虫幼虫（孑孓），效果更长久有效。',
      noscritp: '蚊虫的危害 蚊虫随处可见且令人生厌，夏季本想换上清凉着装，却被蚊虫咬的全身是包，不仅奇痒难忍还影响美观 夜间蚊子还喜欢在你耳边高速振翅，发出嗡嗡声打扰你的睡眠 除了惹人厌烦外，蚊虫还被称作世界上的头号*屏蔽的关键字*，可以传播多种严重的疾病 蚊虫可以传播疟疾、登革热、丝虫病、乙型脑炎、肯孔肯亚病等，全球每年有80多万人死于蚊虫叮咬传播的疾病 蚊虫拜拜 全面 安全 无痕 环保 无忧 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 孑孓生长抑制剂 可用于饮用水的杀幼剂，快速见效，药效持久，从源头处理问题 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 ULV冷烟雾机 德国原装进口设备，使药剂雾化更细致、更均匀，显著提升防治效果 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 沟通记录 工程师上门与您沟通，并对现场情况进行分析预估 现场勘查 展开全方位地毯搜索，判断蚊虫可能的滋生区域 全面处理 拜耳科学喷洒方案，让蚊子无处遁形 预防方案 工程师会根据实际情况制定科学有效的预防建议，减少日后苍蝇入侵和滋生的风险 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 效果 快速灭杀 迅速灭杀家中活跃的蚊虫成虫，现场杀灭率达100% 源头控制 有效控制源头，标本兼治，高效触达蚊虫幼虫（孑孓），将蚊虫扼杀在襁褓之中 持久预防 工程师服务结束后将给出专业科学的预防建议指导客户整改调整，效果更加长久有效 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "衣鱼拜拜",
      id: "silverfish",
      product_name: 'yiyu',
      img: "icon-10.svg",
      text: "全面处理，书橱无忧",
      index: 11,
      title: '灭除衣鱼_专业上门消灭衣鱼服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '灭除衣鱼,上门除虫,除书虫,除虫公司,专业上门驱虫服务公司',
      description: '拜耳虫虫拜拜可以迅速灭杀家中的衣鱼（书虫）。拜耳科学喷洒方案，全面触达衣鱼可能隐藏的每一角落。',
      noscritp: '衣鱼的危害 衣鱼，亦称剪刀虫、蠹鱼等，是一种无翅小型昆虫，它能捱饿数月，身体机能也不会受到伤害 衣鱼喜暗潮湿，容易滋生于书柜、地板缝、书架、旧书等地方 衣鱼又称书虫，喜好吃糖类食物，纸张中的纤维素是其最爱的食物之一，容易对书籍、衣物造成损害 衣鱼食性杂乱，隐蔽场所多，行动敏捷，因此防治起来十分困难 衣鱼拜拜 快速 安全 无痕 环保 长效 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 沟通记录 工程师上门与您沟通，并对现场情况进行分析预估 现场勘查 展开全方位地毯式搜索，判断衣鱼的寄生区域和感染源 全面处理 拜耳科学喷洒方案，全面触达衣鱼可能隐藏的每一角落 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 持续保障 服务完成后，我们的工程师和客服会不定期回访，并提供90天的免费质保 效果 快速灭杀 迅速灭杀家中活跃的衣鱼成虫 效果持久 滞留药剂为虫卵埋下“*屏蔽的关键字*”，即使处理时还未孵化的虫卵也能高效触达 长效预防 工程师服务后将给出专业科学的预防建议指导客户整改调整，效果更加长久有效 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "臭虫拜拜",
      id: "bedbug",
      product_name: 'chouchong',
      img: "icon-11.svg",
      text: "还您安心舒适的床铺",
      index: 12,
      title: '灭除臭虫_专业上门消灭臭虫服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '上门去臭虫服务公司,灭杀臭虫,除虫公司,除臭虫公司,除虫服务',
      description: '拜耳虫虫拜拜采用疗程式治理方案，可以高效灭杀顽固臭虫。深度治理，还您舒适床铺，让您高枕无忧，保障优质睡眠。',
      noscritp: '臭虫的危害 臭虫又称床虱，通常发现于居室及床榻的各种缝隙中，是一种专性寄生虫，靠吸恒温动物的血为生 臭虫叮咬、吸血，会引发瘙痒、失眠、神经衰弱，严重的还会导致贫血症状 臭虫有一对臭腺，能分泌一种异常臭液，爬过的地方会留下难闻的臭味 酒店、电影院、国际航班、公共交通等是臭虫隐患高发场所，它可能通过行李、衣服、背包等被携带回家 臭虫繁殖迅速且耐饥饿力强，只要带回一只活的母臭虫，就有可能造成严重的臭虫侵害 臭虫拜拜 安全 环保 无痕 全面 长效 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 蒸汽清洁机 高温蒸汽，深度清洁，有效配合药剂处理，双管齐下 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 ULV冷烟雾机 德国原装进口设备，使药剂雾化更细致、更均匀，显著提升防治效果 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 沟通记录 工程师上门与您沟通，并对现场情况进行分析预估 现场勘查 展开全方位地毯式搜索，准确判断的滋生区域和来源 全面处理 拜耳科学喷洒方案，不给残留虫卵一丝机会 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 持续保障 服务完成后，我们的工程师和客服会不定期回访，并提供90天的免费质保 效果 灭杀彻底 疗程式治理，高效灭杀家中活跃的臭虫成虫 深度清洁 高温消毒，深度洁净床品，还您舒适床铺，让您高枕无忧，保障优质睡眠 效果持久 滞留药剂为虫卵埋下“*屏蔽的关键字*”，即使处理时还未孵化的虫卵也能高效触达，杜绝后患 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    },
    {
      name: "苍蝇拜拜",
      id: "fly",
      product_name: 'cangying',
      img: "icon-12.svg",
      text: "锁定滋生源，全域灭杀",
      index: 13,
      title: '灭除苍蝇_专业上门消灭苍蝇服务-上海拜耳虫虫拜拜虫害防治专家',
      keywords: '灭苍蝇,上门除虫,除虫公司',
      description: '虫虫拜拜采用拜耳科学喷洒方案，全面触达苍蝇可能隐藏的每一角落，灭杀效率高，并对感染源进行控制，有效减少日后苍蝇滋生可能性。',
      noscritp: '苍蝇的危害 苍蝇以人类和动物的粪便、尸体及生活垃圾为食，还有“边吃边吐边拉”的习惯，容易污染食物和餐具 苍蝇容易携带各种病原体，可以传播多种疾病，如霍乱、伤寒、痢疾、肝炎、脊髓灰质炎病、甲肝乙肝等 苍蝇四处乱飞，发出的嗡嗡声会给住户正常的生活工作带来严重滋扰 家蝇是最为常见的苍蝇，繁殖能力惊人，每次产卵可达120-150粒 苍蝇拜拜 安全 全面 无痕 环保 无忧 服务热线： 400-186-8282 快速预约 专业工具 拜耳专业药剂 HACCP认证，美国EPA登记、WHO推荐产品、ICAMA登记，对人和宠物安全友好 专业喷雾器 配备4款喷头，灵活应对各种喷洒场景，深入房屋角角落落，任何一个缝隙也不放过 ULV冷烟雾机 德国原装进口设备，使药剂雾化更细致、更均匀，显著提升防治效果 智能分析管理后台 后台根据工程师上传的关键数据生成专业报告。服务全程监测可追溯，安全可靠有保障 专业服务 服务工序 沟通记录 工程师上门与您沟通，并对现场情况进行分析预估 现场勘查 根据已掌握的信息展开全方位地毯式搜索，准确判断苍蝇的吸引源和繁殖点 全面处理 采用拜耳科学喷洒方案，全面触达苍蝇可能隐藏的每一角落 预防方案 工程师会根据实际情况制定科学有效的预防建议，减少日后苍蝇入侵和滋生的风险 专业报告 无暇观察现场？专业的事交给专业的人。一份专业报告让您对服务了如指掌 效果 快速灭杀 迅速灭杀家中活跃的苍蝇成虫，现场杀灭率达100%，效果立竿见影 源头治理 对苍蝇滋生地、感染源进行控制，显著降低其密度，有效减少日后苍蝇入侵和滋生的可能性 持久预防 工程师服务结束后将给出专业科学的预防建议指导客户整改调整，效果更加长久有效 工程师 专职员工，背景尽调，严格筛选 3年以上行业经验 国家专业资格证书认证 90课时拜耳内部理论实操课程培训'
    }
  ],

  product_mobile_list: [
    {
      product_id: 'white_ant_check',
      product_name: '白蚁灭治',
      detail: '护卫房屋装潢',
      bg_img: 'service_baiyi_bg.png',
      icon_img: 'icon-4.svg'
    },
    {
      product_id: 'cw_fly',
      product_name: '厨卫飞虫',
      detail: '源头阻断，还厨卫清洁',
      bg_img: 'service_feichong_bg.png',
      icon_img: 'icon-8.svg'
    },
    {
      product_id: 'flea',
      product_name: '跳蚤拜拜',
      detail: '摆脱瘙痒，安心入眠',
      bg_img: 'service_tiaozao_bg.png',
      icon_img: 'icon-7.svg'
    }
  ],
  customer_testimony: [
    {
      product_name: '蟑螂拜拜',
      text: '工作人员十分守时，按照约定时间登门服务。工作耐心细致，会帮助回答关于杀虫的各类疑问，会仔细查看房间脚脚落落，放置药品时也会放的很仔细。',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/1914_OwY8zY4R8Y75s18rKLLh_square.jpg',
      customer: '***生'
    },
    {
      product_name: '老鼠拜拜',
      text: '本来第二次约好8:30，但是因为有事，希望谢师傅能早点到，电话沟通后，谢师傅一口就答应了，第二天一大早就来了。既专业又认真，五星好评！',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/1264756-e1566701196325.jpg',
      customer: '***士'
    },
    {
      product_name: '白蚁灭治',
      text: '刘工程师操作很仔细，很规范，并对客户详细说明。整个灭蚁过程做得很完美，使我们很放心，谢谢！',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/20190218140925_91967.jpg',
      customer: '***贤'
    },
    {
      product_name: '蟑螂拜拜',
      text: '初到上海，一只超大小强着实吓到我了，连夜联系除小强，谢谢倪师傅，非常仔细的处理了各处死角，贴心的服务！ 谢谢倪师傅！谢谢拜耳！',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/1533153837-RDIfHjPebQ.jpg',
      customer: '***冰'
    },
    {
      product_name: '白蚁灭治',
      text: '这是装修拆除的杀虫，毛先生特别认真负责，而且在紧急请求时牺牲个人时间前来帮助，非常感动，房子里现在已经没有白蚁了',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/559298f777bc1f9-1.jpg',
      customer: '***丽'
    },
    {
      product_name: '臭虫拜拜',
      text: '>师傅认真负责，给了很多好建议。还对保护宠物方面很仔细喷药。值得信赖的师傅！',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/v2-1f94fb4e715b396c6cc008bce59a2a14_b-e1566700802458.jpg',
      customer: '***士'
    },
    {
      product_name: '老鼠拜拜',
      text: '工程师很准时，非常专业很负责的帮忙找老鼠的来源，并堵住洞口，花了2个多小时，那么热的天，衣服都湿透了，服务很棒，非常满意！',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/m5bep3tcgar.jpg',
      customer: '***知'
    },
    {
      product_name: '叮蛰害虫',
      text: '找出了我们实验室小红蚂蚁其实是叫肿腿蜂的一种昆虫。',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/gxtxl14tghm2se4.jpg',
      customer: '***士'
    },
    {
      product_name: '跳蚤拜拜',
      text: '非常感谢贵公司毛工程师的服务，专业、敬业、热情，对工作一丝不苟。',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/15173023566472.jpg',
      customer: '***英'
    },
    {
      product_name: '蟑螂拜拜',
      text: '徐工程师非常的耐心讲解了防虫要点，服务很仔细，态度认真，期待防治效果',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/2019012218035894189.jpg',
      customer: '***姐'
    },
    {
      product_name: '衣鱼拜拜',
      text: '师傅超级好叻 检查仔细 药水也喷的很到位。好评100昏。下次我隔断时间就要拜耳叻 这样才能放心。',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/2018013023gmen5xujbxe478.jpg',
      customer: '***凌'
    },
    {
      product_name: '老鼠拜拜',
      text: '认真负责，技术过硬',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/15337177746069d63b9b130.jpg',
      customer: '***生'
    },
    {
      product_name: '老鼠拜拜',
      text: '技师服务态度很好很专业，非常感谢',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/img_localize_f998d28a8ee0157f65019b9d335adb70_400x400.jpg',
      customer: '***巍'
    },
    {
      product_name: '专业上门检测',
      text: '非常感谢工程师！！！！之前天天看到虫都有心理阴影了。工程师非常善解人意的安慰了我和家人并且找到了源头。终于能睡个踏实觉了_(:з」∠)_',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/3-1ZH3205646134.jpg',
      customer: '***婧'
    },
    {
      product_name: '蟑螂拜拜',
      text: '工程师很专业，拜耳在除虫前和除虫后都有客服来电，感觉服务很到位，会推荐给朋友',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/201912022294496883.jpg',
      customer: '**士'
    },
    {
      product_name: '蟑螂拜拜',
      text: '弄得很仔细，第二天就见效果了，没想到除虫还可以这么专业，还有家里有宝宝，也不用担心',
      img: 'http://byepest-wp.qing-rui.com/wp-content/uploads/2019/08/3-1Q21P93133.jpg',
      customer: '***0'
    }
  ]
}
module.exports = $data;
